
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Tengiliðir"; ObjectID = "72"; */
"72.label" = "Tengiliðir";

/* Class = "NSTabViewItem"; label = "Hópar"; ObjectID = "74"; */
"74.label" = "Hópar";

/* Class = "NSMenuItem"; title = "til vinstri"; ObjectID = "97"; */
"97.title" = "til vinstri";

/* Class = "NSMenuItem"; title = "Lengst til vinstri"; ObjectID = "104"; */
"104.title" = "Lengst til vinstri";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "hægra megin"; ObjectID = "111"; */
"111.title" = "hægra megin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Miðja"; ObjectID = "121"; */
"121.title" = "Miðja";

/* Class = "NSMenuItem"; title = "til vinstri"; ObjectID = "123"; */
"123.title" = "til vinstri";

/* Class = "NSMenuItem"; title = "hægra megin"; ObjectID = "124"; */
"124.title" = "hægra megin";

/* Class = "NSMenuItem"; title = "til vinstri"; ObjectID = "157"; */
"157.title" = "til vinstri";

/* Class = "NSMenuItem"; title = "hægra megin"; ObjectID = "158"; */
"158.title" = "hægra megin";

/* Class = "NSMenuItem"; title = "Lengst til hægri"; ObjectID = "159"; */
"159.title" = "Lengst til hægri";

/* Class = "NSMenuItem"; title = "skjöldur (vinstra megin)"; ObjectID = "160"; */
"160.title" = "skjöldur (vinstra megin)";

/* Class = "NSMenuItem"; title = "skjöldur (hægra megin)"; ObjectID = "161"; */
"161.title" = "skjöldur (hægra megin)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Skjöldur (neðst til vinstri)"; ObjectID = "165"; */
"165.title" = "Skjöldur (neðst til vinstri)";

/* Class = "NSMenuItem"; title = "Lengst til vinstri"; ObjectID = "166"; */
"166.title" = "Lengst til vinstri";

/* Class = "NSMenuItem"; title = "Sköldur (neðst til hægri)"; ObjectID = "167"; */
"167.title" = "Sköldur (neðst til hægri)";

/* Class = "NSMenuItem"; title = "hægra megin"; ObjectID = "168"; */
"168.title" = "hægra megin";

/* Class = "NSMenuItem"; title = "til vinstri"; ObjectID = "169"; */
"169.title" = "til vinstri";

/* Class = "NSMenuItem"; title = "Lengst til hægri"; ObjectID = "170"; */
"170.title" = "Lengst til hægri";

/* Class = "NSMenuItem"; title = "Miðja"; ObjectID = "193"; */
"193.title" = "Miðja";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "til vinstri"; ObjectID = "196"; */
"196.title" = "til vinstri";

/* Class = "NSMenuItem"; title = "hægra megin"; ObjectID = "197"; */
"197.title" = "hægra megin";

/* Class = "NSTabViewItem"; label = "Stærðir"; ObjectID = "345"; */
"345.label" = "Stærðir";

/* Class = "NSMenuItem"; title = "Við hlið nafns"; ObjectID = "386"; */
"386.title" = "Við hlið nafns";

/* Class = "NSMenuItem"; title = "Fyrir neðan nafn"; ObjectID = "387"; */
"387.title" = "Fyrir neðan nafn";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Staða"; ObjectID = "410"; */
"410.title" = "Staða";

/* Class = "NSTabViewItem"; label = "Blöðrur"; ObjectID = "415"; */
"415.label" = "Blöðrur";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Sýna þjónustutákn"; ObjectID = "445"; */
"445.title" = "Sýna þjónustutákn";

/* Class = "NSButtonCell"; title = "Sýna"; ObjectID = "446"; */
"446.title" = "Sýna";

/* Class = "NSButtonCell"; title = "Sýna stöðutákn"; ObjectID = "448"; */
"448.title" = "Sýna stöðutákn";

/* Class = "NSButtonCell"; title = "Sýna smámyndir"; ObjectID = "449"; */
"449.title" = "Sýna smámyndir";

/* Class = "NSTextFieldCell"; title = "Stærð smámynda:"; ObjectID = "450"; */
"450.title" = "Stærð smámynda:";

/* Class = "NSTextFieldCell"; title = "Spássía:"; ObjectID = "453"; */
"453.title" = "Spássía:";

/* Class = "NSButtonCell"; title = "Velja letur..."; ObjectID = "457"; */
"457.title" = "Velja letur...";

/* Class = "NSButtonCell"; title = "Velja letur..."; ObjectID = "458"; */
"458.title" = "Velja letur...";

/* Class = "NSTextFieldCell"; title = "Letur stöðu:"; ObjectID = "459"; */
"459.title" = "Letur stöðu:";

/* Class = "NSTextFieldCell"; title = "Letur tengiliða:"; ObjectID = "461"; */
"461.title" = "Letur tengiliða:";

/* Class = "NSTextFieldCell"; title = "Spássía:"; ObjectID = "465"; */
"465.title" = "Spássía:";

/* Class = "NSTextFieldCell"; title = "Letur hópa:"; ObjectID = "466"; */
"466.title" = "Letur hópa:";

/* Class = "NSButtonCell"; title = "Velja letur..."; ObjectID = "468"; */
"468.title" = "Velja letur...";

/* Class = "NSTextFieldCell"; title = "Vinstri spássía:"; ObjectID = "470"; */
"470.title" = "Vinstri spássía:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Bil:"; ObjectID = "474"; */
"474.title" = "Bil:";

/* Class = "NSTextFieldCell"; title = "Bil á milli blaðra:"; ObjectID = "476"; */
"476.title" = "Bil á milli blaðra:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Hægri spássía:"; ObjectID = "480"; */
"480.title" = "Hægri spássía:";

/* Class = "NSTextFieldCell"; title = "ATH: Það tekur lengri tíma að teikna upp litróf (gradient)"; ObjectID = "481"; */
"481.title" = "ATH: Það tekur lengri tíma að teikna upp litróf (gradient)";

/* Class = "NSButtonCell"; title = "Teikna tengiliðablöðrur með litrófi (gradient)"; ObjectID = "482"; */
"482.title" = "Teikna tengiliðablöðrur með litrófi (gradient)";

/* Class = "NSButtonCell"; title = "Borði um blöðrur:"; ObjectID = "483"; */
"483.title" = "Borði um blöðrur:";

/* Class = "NSButtonCell"; title = "Sýna hópablöðrur"; ObjectID = "484"; */
"484.title" = "Sýna hópablöðrur";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Hætta við"; ObjectID = "488"; */
"488.title" = "Hætta við";
